test_cases/backwardFacingStep2D_fine/system/wallShearStress
type            wallShearStress;
libs            (fieldFunctionObjects);
patches         (lowerWall upperWall);
writeFields     false;
log             false;
writeControl    onEnd;